bodil.file-browser
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
jacobdufault.fuzzy-search
jdinhlife.gruvbox
kahole.magit
marchrock.vscode-ghq
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.vscode-typescript-tslint-plugin
sainnhe.gruvbox-material
vscodevim.vim
VSpaceCode.vspacecode
VSpaceCode.whichkey
